Repository: Abdullahjvd04/FaxiOSApp
Catalog: FaxApp/FaxApp/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, mr, ms, nb, nl, or, pa, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hk

source: Sender:
ar: المرسل:
bg: Подател:
bn: প্রেরক:
ca: Remitent:
cs: Odesílatel:
da: Afsender:
de: Absender:
el: Αποστολέας:
es: Remitente:
fi: Lähettäjä:
fr: Expéditeur :
gu: મોકલનાર:
he: שולח:
hi: प्रेषक:
hr: Pošiljatelj:
hu: Feladó:
id: Pengirim:
it: Mittente:
ja: 送信者:
kk: Жіберуші:
kn: ಕಳುಹಿಸುವವರು:
ko: 보낸 사람:
lt: Siuntėjas:
mr: पाठवणारा:
ms: Pengirim:
nb: Avsender:
nl: Afzender:
or: ପ୍ରେରକ:
pa: ਭੇਜਣ ਵਾਲਾ:
pt: Remetente:
ro: Expeditor:
ru: Отправитель:
sk: Odosielateľ:
sl: Pošiljatelj:
sv: Avsändare:
ta: அனுப்புநர்:
te: పంపినవారు:
th: ผู้ส่ง:
tr: Gönderen:
uk: Відправник:
ur: مرسل:
vi: Người gửi:
zh_hans: 发件人:
zh_hk: 寄件人:

source: Sender: Your Name
ar: المرسل: اسمك
bg: Подател: Вашето име
bn: প্রেরক: আপনার নাম
ca: Remitent: El teu nom
cs: Odesílatel: Vaše jméno
da: Afsender: Dit navn
de: Absender: Ihr Name
el: Αποστολέας: Το όνομά σας
es: Remitente: Tu nombre
fi: Lähettäjä: Nimesi
fr: Expéditeur : Votre nom
gu: મોકલનાર: તમારું નામ
he: שולח: השם שלך
hi: प्रेषक: आपका नाम
hr: Pošiljatelj: Vaše ime
hu: Feladó: Az Ön neve
id: Pengirim: Nama Anda
it: Mittente: Il tuo nome
ja: 送信者: あなたの名前
kk: Жіберуші: Сіздің атыңыз
kn: ಕಳುಹಿಸುವವರು: ನಿಮ್ಮ ಹೆಸರು
ko: 보낸 사람: 귀하의 이름
lt: Siuntėjas: Jūsų vardas
mr: पाठवणारा: तुमचे नाव
ms: Pengirim: Nama Anda
nb: Avsender: Ditt navn
nl: Afzender: Uw naam
or: ପ୍ରେରକ: ଆପଣଙ୍କ ନାମ
pa: ਭੇਜਣ ਵਾਲਾ: ਤੁਹਾਡਾ ਨਾਮ
pt: Remetente: Seu nome
ro: Expeditor: Numele dumneavoastră
ru: Отправитель: Ваше имя
sk: Odosielateľ: Vaše meno
sl: Pošiljatelj: Vaše ime
sv: Avsändare: Ditt namn
ta: அனுப்புநர்: உங்கள் பெயர்
te: పంపినవారు: మీ పేరు
th: ผู้ส่ง: ชื่อของคุณ
tr: Gönderen: Adınız
uk: Відправник: Ваше ім'я
ur: مرسل: آپ کا نام
vi: Người gửi: Tên của bạn
zh_hans: 发件人: 您的姓名
zh_hk: 寄件人: 您的姓名

source: Sent (05)
ar: تم الإرسال (05)
bg: Изпратени (05)
bn: পাঠানো হয়েছে (05)
ca: Enviat (05)
cs: Odeslané (05)
da: Sendt (05)
de: Gesendet (05)
el: Απεσταλμένα (05)
es: Enviados (05)
fi: Lähetetyt (05)
fr: Envoyé (05)
gu: મોકલેલ (05)
he: נשלח (05)
hi: भेजे गए (05)
hr: Poslano (05)
hu: Elküldött (05)
id: Terkirim (05)
it: Inviato (05)
ja: 送信済み (05)
kk: Жіберілген (05)
kn: ಕಳುಹಿಸಲಾಗಿದೆ (05)
ko: 보냄 (05)
lt: Išsiųsta (05)
mr: पाठवले (05)
ms: Dihantar (05)
nb: Sendt (05)
nl: Verzonden (05)
or: ପଠାଯାଇଛି (05)
pa: ਭੇਜੇ ਗਏ (05)
pt: Enviados (05)
ro: Trimis (05)
ru: Отправлено (05)
sk: Odoslané (05)
sl: Poslano (05)
sv: Skickat (05)
ta: அனுப்பப்பட்டது (05)
te: పంపినవి (05)
th: ส่งแล้ว (05)
tr: Gönderildi (05)
uk: Надіслано (05)
ur: بھیجا گیا (05)
vi: Đã gửi (05)
zh_hans: 已发送 (05)
zh_hk: 已傳送 (05)

source: Settings
ar: الإعدادات
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Paramètres
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Параметрлер
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
lt: Nustatymai
mr: सेटिंग्ज
ms: Tetapan
nb: Innstillinger
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗਜ਼
pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
te: సెట్టింగ్స్
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hk: 設定

source: Share
ar: مشاركة
bg: Споделяне
bn: শেয়ার করুন
ca: Compartir
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
fi: Jaa
fr: Partager
gu: શેર કરો
he: שתף
hi: शेयर करें
hr: Podijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
kk: Бөлісу
kn: ಹಂಚಿಕೊಳ್ಳಿ
ko: 공유
lt: Dalintis
mr: शेअर करा
ms: Kongsi
nb: Del
nl: Delen
or: ସେୟାର କରନ୍ତୁ
pa: ਸ਼ੇਅਰ ਕਰੋ
pt: Compartilhar
ro: Partajați
ru: Поделиться
sk: Zdieľať
sl: Deli
sv: Dela
ta: பகிர்
te: షేర్ చేయండి
th: แชร์
tr: Paylaş
uk: Поділитися
ur: شیئر کریں
vi: Chia sẻ
zh_hans: 分享
zh_hk: 分享

source: Slovak
ar: السلوفاكية
bg: Словашки
bn: স্লোভাক
ca: Eslovac
cs: Slovenština
da: Slovakisk
de: Slowakisch
el: Σλοβακικά
es: Eslovaco
fi: Slovakki
fr: Slovaque
gu: સ્લોવાક
he: סלובקית
hi: स्लोवाक
hr: Slovački
hu: Szlovák
id: Slovakia
it: Slovacco
ja: スロバキア語
kk: Словак
kn: ಸ್ಲೋವಾಕ್
ko: 슬로바키아어
lt: Slovakų
mr: स्लोव्हाक
nb: Slovakisk
nl: Slowaaks
or: ସ୍ଲୋଭାକ୍
pa: ਸਲੋਵਾਕ
pt: Eslovaco
ro: Slovacă
ru: Словацкий
sk: Slovenčina
sl: Slovaščina
sv: Slovakiska
ta: ஸ்லோவாக்
te: స్లోవాక్
th: สโลวัก
tr: Slovakça
uk: Словацька
ur: سلوواک
vi: Tiếng Slovak
zh_hans: 斯洛伐克语
zh_hk: 斯洛伐克文

source: Slovenian
ar: السلوفينية
bg: Словенски
bn: স্লোভেনিয়ান
ca: Eslovè
cs: Slovinština
da: Slovensk
de: Slowenisch
el: Σλοβενικά
es: Esloveno
fi: Sloveeni
fr: Slovène
gu: સ્લોવેનિયન
he: סלובנית
hi: स्लोवेनियाई
hr: Slovenski
hu: Szlovén
id: Slovenia
it: Sloveno
ja: スロベニア語
kk: Словен
kn: ಸ್ಲೋವೇನಿಯನ್
ko: 슬로베니아어
lt: Slovėnų
mr: स्लोव्हेनियन
ms: Slovenia
nb: Slovensk
nl: Sloveens
or: ସ୍ଲୋଭେନିଆନ୍
pa: ਸਲੋਵੇਨੀਅਨ
pt: Esloveno
ro: Slovenă
ru: Словенский
sk: Slovinčina
sl: Slovenščina
sv: Slovenska
ta: ஸ்லோவேனியன்
te: స్లోవేనియన్
th: สโลวีเนีย
tr: Slovence
uk: Словенська
ur: سلووینیائی
vi: Tiếng Slovenia
zh_hans: 斯洛文尼亚语
zh_hk: 斯洛維尼亞文

source: Spanish
ar: الإسبانية
bg: Испански
bn: স্প্যানিশ
ca: Castellà
cs: Španělština
da: Spansk
de: Spanisch
el: Ισπανικά
es: Español
fi: Espanja
fr: Espagnol
gu: સ્પેનિશ
he: ספרדית
hi: स्पेनिश
hr: Španjolski
hu: Spanyol
id: Spanyol
it: Spagnolo
ja: スペイン語
kk: Испан
kn: ಸ್ಪ್ಯಾನಿಷ್
ko: 스페인어
lt: Ispanų
mr: स्पॅनिश
ms: Sepanyol
nb: Spansk
nl: Spaans
or: ସ୍ପାନିସ୍
pa: ਸਪੈਨਿਸ਼
pt: Espanhol
ro: Spaniolă
ru: Испанский
sk: Španielčina
sl: Španščina
sv: Spanska
ta: ஸ்பானிஷ்
te: స్పానిష్
th: สเปน
tr: İspanyolca
uk: Іспанська
ur: ہسپانوی
vi: Tiếng Tây Ban Nha
zh_hans: 西班牙语
zh_hk: 西班牙文

source: Spanish (Latin America)
ar: الإسبانية (أمريكا اللاتينية)
bg: Испански (Латинска Америка)
bn: স্প্যানিশ (ল্যাটিন আমেরিকা)
ca: Castellà (Amèrica Llatina)
cs: Španělština (Latinská Amerika)
da: Spansk (Latinamerika)
de: Spanisch (Lateinamerika)
el: Ισπανικά (Λατινική Αμερική)
es: Español (Latinoamérica)
fi: Espanja (Latinalainen Amerikka)
fr: Espagnol (Amérique latine)
gu: સ્પેનિશ (લેટિન અમેરિકા)
he: ספרדית (אמריקה הלטינית)
hi: स्पेनिश (लैटिन अमेरिका)
hr: Španjolski (Latinska Amerika)
hu: Spanyol (Latin-Amerika)
id: Spanyol (Amerika Latin)
it: Spagnolo (America Latina)
ja: スペイン語（ラテンアメリカ）
kk: Испан (Латын Америка)
kn: ಸ್ಪ್ಯಾನಿಷ್ (ಲ್ಯಾಟಿನ್ ಅಮೇರಿಕಾ)
ko: 스페인어(라틴 아메리카)
lt: Ispanų (Lotynų Amerika)
mr: स्पॅनिश (लॅटिन अमेरिका)
ms: Sepanyol (Amerika Latin)
nb: Spansk (Latin-Amerika)
nl: Spaans (Latijns-Amerika)
or: ସ୍ପାନିସ୍ (ଲାଟିନ୍ ଆମେରିକା)
pa: ਸਪੈਨਿਸ਼ (ਲੈਟਿਨ ਅਮਰੀਕਾ)
pt: Espanhol (América Latina)
ro: Spaniolă (America Latină)
ru: Испанский (Латинская Америка)
sk: Španielčina (Latinská Amerika)
sl: Španščina (Latinska Amerika)
sv: Spanska (Latinamerika)
ta: ஸ்பானிஷ் (லத்தீன் அமெரிக்கா)
te: స్పానిష్ (లాటిన్ అమెరికా)
th: สเปน (ละตินอเมริกา)
tr: İspanyolca (Latin Amerika)
uk: Іспанська (Латинська Америка)
ur: ہسپانوی (لاطینی امریکہ)
vi: Tiếng Tây Ban Nha (Mỹ Latinh)
zh_hans: 西班牙语（拉丁美洲）
zh_hk: 西班牙文（拉丁美洲）

source: Swedish
ar: السويدية
bg: Шведски
bn: সুইডিশ
ca: Suec
cs: Švédština
da: Svensk
de: Schwedisch
el: Σουηδικά
es: Sueco
fi: Ruotsi
fr: Suédois
gu: સ્વીડિશ
he: שוודית
hi: स्वीडिश
hr: Švedski
hu: Svéd
id: Swedia
it: Svedese
ja: スウェーデン語
kk: Швед
kn: ಸ್ವೀಡಿಷ್
ko: 스웨덴어
lt: Švedų
mr: स्वीडिश
ms: Sweden
nb: Svensk
nl: Zweeds
or: ସ୍ୱେଡିଶ୍
pa: ਸਵੀਡਿਸ਼
pt: Sueco
ro: Suedeză
ru: Шведский
sk: Švédčina
sl: Švedščina
sv: Svenska
ta: ஸ்வீடிஷ்
te: స్వీడిష్
th: สวีเดน
tr: İsveççe
uk: Шведська
ur: سویڈش
vi: Tiếng Thụy Điển
zh_hans: 瑞典语
zh_hk: 瑞典文

source: Tamil
ar: التاميلية
bg: Тамилски
bn: তামিল
ca: Tàmil
cs: Tamilština
el: Ταμίλ
fi: Tamili
fr: Tamoul
gu: તમિલ
he: טמילית
hi: तमिल
hr: Tamilski
ja: タミル語
kk: Тамил
kn: ತಮಿಳು
ko: 타밀어
lt: Tamilų
mr: तामिळ
or: ତାମିଲ
pa: ਤਮਿਲ
pt: Tâmil
ro: Tamilă
ru: Тамильский
sk: Tamilčina
sl: Tamilščina
ta: தமிழ்
te: తమిళం
th: ทมิฬ
tr: Tamilce
uk: Тамільська
ur: تمل
vi: Tiếng Tamil
zh_hans: 泰米尔语
zh_hk: 坦米爾文

source: Telugu
ar: التيلوغوية
bg: Телугу
bn: তেলুগু
cs: Telugština
el: Τελούγκου
gu: તેલુગુ
he: טלוגו
hi: तेलुगु
ja: テルグ語
kk: Телугу
kn: ತೆಲುಗು
ko: 텔루구어
lt: Telugų
mr: तेलुगू
or: ତେଲୁଗୁ
pa: ਤੇਲਗੂ
ru: Телугу
sk: Telugčina
sl: Telugujščina
ta: தெலுங்கு
te: తెలుగు
th: เตลูกู
uk: Телугу
ur: تیلگو
vi: Tiếng Telugu
zh_hans: 泰卢固语
zh_hk: 泰盧固文

source: Terms and Conditions
ar: الشروط والأحكام
bg: Общи условия
bn: শর্তাবলী
ca: Termes i condicions
cs: Obchodní podmínky
da: Vilkår og betingelser
de: Allgemeine Geschäftsbedingungen
el: Όροι και προϋποθέσεις
es: Términos y condiciones
fi: Käyttöehdot
fr: Conditions générales
gu: નિયમો અને શરતો
he: תנאים והגבלות
hi: नियम और शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Syarat dan Ketentuan
it: Termini e condizioni
ja: 利用規約
kk: Ережелер мен шарттар
kn: ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು
ko: 이용약관
lt: Sąlygos
mr: अटी व शर्ती
ms: Terma dan Syarat
nb: Vilkår og betingelser
nl: Algemene voorwaarden
or: ନିଯମ ଏବଂ ସର୍ତ୍ତାବଳୀ
pa: ਨਿਯਮ ਅਤੇ ਸ਼ਰਤਾਂ
pt: Termos e Condições
ro: Termeni și condiții
ru: Условия и положения
sk: Zmluvné podmienky
sl: Pogoji
sv: Villkor
ta: விதிமுறைகள் மற்றும் நிபந்தனைகள்
te: నిబంధనలు మరియు షరతులు
th: ข้อกำหนดและเงื่อนไข
tr: Şartlar ve Koşullar
uk: Умови використання
ur: شرائط و ضوابط
vi: Điều khoản và Điều kiện
zh_hans: 条款和条件
zh_hk: 條款與條件

source: Terms of Use
ar: شروط الاستخدام
bg: Условия за ползване
bn: ব্যবহারের শর্তাবলী
ca: Condicions d'ús
cs: Podmínky použití
da: Brugsvilkår
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de uso
fi: Käyttöehdot
fr: Conditions d'utilisation
gu: ઉપયોગની શરતો
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Használati feltételek
id: Ketentuan Penggunaan
it: Condizioni d'uso
ja: 利用規約
kk: Қолдану шарттары
kn: ಬಳಕೆಯ ನಿಯಮಗಳು
ko: 이용약관
lt: Naudojimosi sąlygos
mr: वापरण्याच्या अटी
ms: Terma Penggunaan
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
or: ବ୍ୟବହାରର ନିୟମାବଳୀ
pa: ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ
pt: Termos de Uso
ro: Condiții de utilizare
ru: Условия использования
sk: Podmienky používania
sl: Pogoji uporabe
sv: Användningsvillkor
ta: பயன்பாட்டு விதிமுறைகள்
te: వినియోగ నిబంధనలు
th: ข้อกำหนดในการใช้บริการ
tr: Kullanım Koşulları
uk: Умови використання
ur: استعمال کی شرائط
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hk: 使用條款

source: Thai
ar: التايلاندية
bg: Тайландски
bn: থাই
ca: Tailandès
cs: Thajština
de: Thailändisch
el: Ταϊλανδικά
es: Tailandés
fr: Thaï
gu: થાઈ
he: תאית
hi: थाई
hr: Tajlandski
id: Thailand
it: Tailandese
ja: タイ語
kk: Тай
kn: ಥಾಯ್
ko: 태국어
lt: Tajų
mr: थाई
nl: Thais
or: ଥାଇ
pa: ਥਾਈ
pt: Tailandês
ro: Thailandeză
ru: Тайский
sk: Thajčina
sl: Tajščina
sv: Thailändska
ta: தாய்
te: థాయ్
th: ภาษาไทย
tr: Tayca
uk: Тайська
ur: تھائی
vi: Tiếng Thái
zh_hans: 泰语
zh_hk: 泰文

source: Turkish
ar: التركية
bg: Турски
bn: তুর্কি
ca: Turc
cs: Turečtina
da: Tyrkisk
de: Türkisch
el: Τουρκικά
es: Turco
fi: Turkki
fr: Turc
gu: તુર્કી
he: טורקית
hi: तुर्की
hr: Turski
hu: Török
id: Turki
it: Turco
ja: トルコ語
kk: Түрік
kn: ಟರ್ಕಿಷ್
ko: 터키어
lt: Turkų
mr: तुर्की
ms: Turki
nb: Tyrkisk
nl: Turks
or: ତୁର୍କିସ୍
pa: ਤੁਰਕੀ
pt: Turco
ro: Turcă
ru: Турецкий
sk: Turečtina
sl: Turščina
sv: Turkiska
ta: துருக்கிஷ்
te: టర్కిష్
th: ตุรกี
tr: Türkçe
uk: Турецька
ur: ترکش
vi: Tiếng Thổ Nhĩ Kỳ
zh_hans: 土耳其语
zh_hk: 土耳其文

source: Upgrade
ar: ترقية
bg: Надстройка
bn: আপগ্রেড
ca: Millora
cs: Upgradovat
da: Opgrader
el: Αναβάθμιση
es: Actualizar
fi: Päivitä
fr: Mettre à niveau
gu: અપગ્રેડ કરો
he: שדרג
hi: अपग्रेड करें
hr: Nadogradi
hu: Frissítés
id: Tingkatkan
it: Aggiorna
ja: アップグレード
kk: Жаңарту
kn: ಅಪ್‌ಗ್ರೇಡ್ ಮಾಡಿ
ko: 업그레이드
lt: Atnaujinti
mr: अपग्रेड करा
ms: Naik taraf
nb: Oppgrader
nl: Upgraden
or: ଅପଗ୍ରେଡ୍ କରନ୍ତୁ
pa: ਅੱਪਗ੍ਰੇਡ ਕਰੋ
pt: Atualizar
ro: Actualizați
ru: Обновить
sk: Aktualizovať
sl: Nadgradnja
sv: Uppgradera
ta: மேம்படுத்து
te: అప్‌గ్రేడ్ చేయండి
th: อัปเกรด
tr: Yükselt
uk: Оновити
ur: اپ گریڈ کریں
vi: Nâng cấp
zh_hans: 升级
zh_hk: 升級

source: View
ar: عرض
bg: Преглед
bn: দেখুন
ca: Veure
cs: Zobrazit
da: Vis
de: Anzeigen
el: Προβολή
es: Ver
fi: Näytä
fr: Afficher
gu: જુઓ
he: הצג
hi: देखें
hr: Pregledaj
hu: Megtekintés
id: Lihat
it: Visualizza
ja: 表示
kk: Көру
kn: ವೀಕ್ಷಿಸಿ
ko: 보기
lt: Peržiūrėti
mr: पहा
ms: Lihat
nb: Vis
nl: Bekijken
or: ଦେଖନ୍ତୁ
pa: ਦੇਖੋ
pt: Visualizar
ro: Vizualizați
ru: Просмотр
sk: Zobraziť
sl: Poglej
sv: Visa
ta: காண்க
te: చూడండి
th: ดู
tr: Görüntüle
uk: Перегляд
ur: دیکھیں
vi: Xem
zh_hans: 查看
zh_hk: 檢視

source: Weekly Access
ar: وصول أسبوعي
bg: Седмичен достъп
bn: সাপ্তাহিক অ্যাক্সেস
ca: Accés setmanal
cs: Týdenní přístup
da: Ugentlig adgang
de: Wöchentlicher Zugang
el: Εβδομαδιαία πρόσβαση
es: Acceso semanal
fi: Viikoittainen käyttöoikeus
fr: Accès hebdomadaire
gu: સાપ્તાહિક ઍક્સેસ
he: גישה שבועית
hi: साप्ताहिक एक्सेस
hr: Tjedni pristup
hu: Heti hozzáférés
id: Akses Mingguan
it: Accesso settimanale
ja: 週間アクセス
kk: Апталық қол жеткізу
kn: ಸಾಪ್ತಾಹಿಕ ಪ್ರವೇಶ
ko: 주간 이용권
lt: Savaitinė prieiga
mr: साप्ताहिक प्रवेश
ms: Akses Mingguan
nb: Ukentlig tilgang
nl: Wekelijkse toegang
or: ସାପ୍ତାହିକ ପ୍ରବେଶ
pa: ਹਫ਼ਤਾਵਾਰੀ ਪਹੁੰਚ
pt: Acesso semanal
ro: Acces săptămânal
ru: Еженедельный доступ
sk: Týždenný prístup
sl: Tedenski dostop
sv: Veckoåtkomst
ta: வாராந்திர அணுகல்
te: వారపు ప్రాప్యత
th: การเข้าถึงรายสัปดาห์
tr: Haftalık Erişim
uk: Щотижневий доступ
ur: ہفتہ وار رسائی
vi: Truy cập hàng tuần
zh_hans: 每周访问
zh_hk: 每週使用權

source: What is this fax about?
ar: عن ماذا يدور هذا الفاكس؟
bg: За какво се отнася този факс?
bn: এই ফ্যাক্সটি কী সম্পর্কে?
ca: De què tracta aquest fax?
cs: O čem je tento fax?
da: Hvad handler denne fax om?
de: Worum geht es in diesem Fax?
el: Περί τίνος πρόκειται αυτό το φαξ;
es: ¿De qué trata este fax?
fi: Mistä tämä faksi kertoo?
fr: De quoi parle ce fax ?
gu: આ ફેક્સ શેના વિશે છે?
he: על מה הפקס הזה?
hi: यह फ़ैक्स किस बारे में है?
hr: O čemu je ovaj faks?
hu: Miről szól ez a fax?
id: Tentang apa fax ini?
it: Di cosa tratta questo fax?
ja: このFAXは何についてですか？
kk: Бұл факс не туралы?
kn: ಈ ಫ್ಯಾಕ್ಸ್ ಯಾವುದರ ಬಗ್ಗೆ?
ko: 이 팩스는 무엇에 관한 것인가요?
lt: Apie ką šis faksas?
mr: हा फॅक्स कशाबद्दल आहे?
ms: Faks ini tentang apa?
nb: Hva handler denne faksen om?
nl: Waar gaat deze fax over?
or: ଏହି ଫ୍ୟାକ୍ସ କାହା ବିଷୟରେ?
pa: ਇਹ ਫੈਕਸ ਕਿਸ ਬਾਰੇ ਹੈ?
pt: Sobre o que é este fax?
ro: Despre ce este acest fax?
ru: О чем этот факс?
sk: O čom je tento fax?
sl: O čem je ta faks?
sv: Vad handlar detta fax om?
ta: இந்த தொலைநகல் எதைப் பற்றியது?
te: ఈ ఫ్యాక్స్ దేని గురించి?
th: แฟกซ์นี้เกี่ยวกับอะไร
tr: Bu faks ne hakkında?
uk: Про що цей факс?
ur: یہ فیکس کس بارے میں ہے؟
vi: Fax này nói về vấn đề gì?
zh_hans: 这份传真是关于什么的？
zh_hk: 這份傳真是關於什麼的？

source: Write your message here...
ar: اكتب رسالتك هنا...
bg: Напишете вашето съобщение тук...
bn: এখানে আপনার বার্তা লিখুন...
ca: Escriviu el vostre missatge aquí...
cs: Napište svou zprávu zde...
da: Skriv din besked her...
de: Schreiben Sie Ihre Nachricht hier...
el: Γράψτε το μήνυμά σας εδώ...
es: Escribe tu mensaje aquí...
fi: Kirjoita viestisi tähän...
fr: Écrivez votre message ici...
gu: તમારો સંદેશ અહીં લખો...
he: כתוב את ההודעה שלך כאן...
hi: अपना संदेश यहाँ लिखें...
hr: Napišite svoju poruku ovdje...
hu: Írja ide az üzenetét...
id: Tulis pesan Anda di sini...
it: Scrivi il tuo messaggio qui...
ja: ここにメッセージを入力してください...
kk: Хабарламаңызды осында жазыңыз...
kn: ನಿಮ್ಮ ಸಂದೇಶವನ್ನು ಇಲ್ಲಿ ಬರೆಯಿರಿ...
ko: 여기에 메시지를 작성하세요...
lt: Rašykite savo žinutę čia...
mr: तुमचा संदेश इथे लिहा...
ms: Tulis mesej anda di sini...
nb: Skriv meldingen din her...
nl: Schrijf uw bericht hier...
or: ଆପଣଙ୍କ ବାର୍ତା ଏଠାରେ ଲେଖନ୍ତୁ...
pa: ਆਪਣਾ ਸੁਨੇਹਾ ਇੱਥੇ ਲਿਖੋ...
pt: Escreva sua mensagem aqui...
ro: Scrieți mesajul dvs. aici...
ru: Напишите ваше сообщение здесь...
sk: Napíšte svoju správu sem...
sl: Napišite svoje sporočilo tukaj...
sv: Skriv ditt meddelande här...
ta: உங்கள் செய்தியை இங்கே எழுதுங்கள்...
te: మీ సందేశాన్ని ఇక్కడ వ్రాయండి...
th: เขียนข้อความของคุณที่นี่...
tr: Mesajınızı buraya yazın...
uk: Напишіть своє повідомлення тут...
ur: اپنا پیغام یہاں لکھیں...
vi: Viết tin nhắn của bạn ở đây...
zh_hans: 在此处写下您的留言...
zh_hk: 在此處寫下您的留言...

source: Yearly Access
ar: وصول سنوي
bg: Годишен достъп
bn: বার্ষিক অ্যাক্সেস
ca: Accés anual
cs: Roční přístup
da: Årlig adgang
de: Jährlicher Zugang
el: Ετήσια πρόσβαση
es: Acceso anual
fi: Vuosittainen käyttöoikeus
fr: Accès annuel
gu: વાર્ષિક ઍક્સેસ
he: גישה שנתית
hi: वार्षिक एक्सेस
hr: Godišnji pristup
hu: Éves hozzáférés
id: Akses Tahunan
it: Accesso annuale
ja: 年間アクセス
kk: Жылдық қол жеткізу
kn: ವಾರ್ಷಿಕ ಪ್ರವೇಶ
ko: 연간 이용권
lt: Metinė prieiga
mr: वार्षिक प्रवेश
ms: Akses Tahunan
nb: Årlig tilgang
nl: Jaarlijkse toegang
or: ବାର୍ଷିକ ପ୍ରବେଶ
pa: ਸਾਲਾਨਾ ਪਹੁੰਚ
pt: Acesso anual
ro: Acces anual
ru: Годовой доступ
sk: Ročný prístup
sl: Letni dostop
sv: Årlig åtkomst
ta: வருடாந்திர அணுகல்
te: వార్షిక ప్రాప్యత
th: การเข้าถึงรายปี
tr: Yıllık Erişim
uk: Річний доступ
ur: سالانہ رسائی
vi: Truy cập hàng năm
zh_hans: 年度访问
zh_hk: 年度使用權

source: Your name (sender)
ar: اسمك (المرسل)
bg: Вашето име (подател)
bn: আপনার নাম (প্রেরক)
ca: El teu nom (remitent)
cs: Vaše jméno (odesílatel)
da: Dit navn (afsender)
de: Ihr Name (Absender)
el: Το όνομά σας (αποστολέας)
es: Tu nombre (remitente)
fi: Nimesi (lähettäjä)
fr: Votre nom (expéditeur)
gu: તમારું નામ (મોકલનાર)
he: השם שלך (שולח)
hi: आपका नाम (प्रेषक)
hr: Vaše ime (pošiljatelj)
hu: Az Ön neve (feladó)
id: Nama Anda (pengirim)
it: Il tuo nome (mittente)
ja: あなたの名前（送信者）
kk: Сіздің атыңыз (жіберуші)
kn: ನಿಮ್ಮ ಹೆಸರು (ಕಳುಹಿಸುವವರು)
ko: 귀하의 이름(보낸 사람)
lt: Jūsų vardas (siuntėjas)
mr: तुमचे नाव (पाठवणारा)
ms: Nama anda (pengirim)
nb: Ditt navn (avsender)
nl: Uw naam (afzender)
or: ଆପଣଙ୍କ ନାମ (ପ୍ରେରକ)
pa: ਤੁਹਾਡਾ ਨਾਮ (ਭੇਜਣ ਵਾਲਾ)
pt: Seu nome (remetente)
ro: Numele dumneavoastră (expeditor)
ru: Ваше имя (отправитель)
sk: Vaše meno (odosielateľ)
sl: Vaše ime (pošiljatelj)
sv: Ditt namn (avsändare)
ta: உங்கள் பெயர் (அனுப்புநர்)
te: మీ పేరు (పంపినవారు)
th: ชื่อของคุณ (ผู้ส่ง)
tr: Adınız (gönderen)
uk: Ваше ім'я (відправник)
ur: آپ کا نام (مرسل)
vi: Tên của bạn (người gửi)
zh_hans: 您的姓名（发件人）
zh_hk: 您的姓名（寄件人）

source: Your phone number
ar: رقم هاتفك
bg: Вашият телефонен номер
bn: আপনার ফোন নম্বর
ca: El teu número de telèfon
cs: Vaše telefonní číslo
da: Dit telefonnummer
de: Ihre Telefonnummer
el: Ο αριθμός τηλεφώνου σας
es: Tu número de teléfono
fi: Puhelinnumerosi
fr: Votre numéro de téléphone
gu: તમારો ફોન નંબર
he: מספר הטלפון שלך
hi: आपका फ़ोन नंबर
hr: Vaš broj telefona
hu: Az Ön telefonszáma
id: Nomor telepon Anda
it: Il tuo numero di telefono
ja: あなたの電話番号
kk: Сіздің телефон нөміріңіз
kn: ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆ
ko: 귀하의 전화번호
lt: Jūsų telefono numeris
mr: तुमचा फोन नंबर
ms: Nombor telefon anda
nb: Telefonnummeret ditt
nl: Uw telefoonnummer
or: ଆପଣଙ୍କ ଫୋନ୍ ନମ୍ବର
pa: ਤੁਹਾਡਾ ਫ਼ੋਨ ਨੰਬਰ
pt: Seu número de telefone
ro: Numărul dvs. de telefon
ru: Ваш номер телефона
sk: Vaše telefónne číslo
sl: Vaša telefonska številka
sv: Ditt telefonnummer
ta: உங்கள் தொலைபேசி எண்
te: మీ ఫోన్ నంబర్
th: หมายเลขโทรศัพท์ของคุณ
tr: Telefon numaranız
uk: Ваш номер телефону
ur: آپ کا فون نمبر
vi: Số điện thoại của bạn
zh_hans: 您的电话号码
zh_hk: 您的電話號碼
